// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="連絡先";
"Str_FaxAddressBook"="アドレスブック";

"Str_FaxSyncContacts_Sync"="%@を同期しています。";
"Str_FaxSyncContacts_Complete"="%@の同期は正常に完了しました。";
"Str_FaxSyncContacts_Error_A"="%@の同期は完了しませんでした。";
